import architecture from "../../../../images/services/architecture.jpg"
import paint from "../../../../images/services/paint.jpg"
import destructure from "../../../../images/services/destructure.jpg"
import electricity from "../../../../images/services/electricity.jpg"
import isolation from "../../../../images/services/isolation.jpg"
import cleaning from "../../../../images/services/cleaning.jpg"



export const servicesData = [
  {
    id: 1,
    imageURL: architecture,
    title: "Планування та проектування",
    description: "Ми надаємо рекомендації як ефективно використати кожен сантиметр приміщення, як організувати розміщення кімнат або офісів. Цей етап є найважливішим і найвідповідальнішим. Від нього залежитиме Ваш комфорт. Якщо ви маєте вже готовий план або проект, ми виконаємо роботу, використовуючи його."
  },
  {
    id: 2,
    imageURL: destructure,
    title: "Розбірка та підготовка",
    description: "Готуємо приміщення до початку ремонту. Демонтаж стін, покриття підлоги, застарілих меблів - усе це виконується на данному етапі. "
  },
  {
    id: 3,
    imageURL: electricity,
    title: "Електромонтажні роботи",
    description: "Ми проводимо повний комплекс електромонтажних робіт, що дозволяє створити зручну та безпечну систему електропостачання. Це може бути створення електросистеми, повна заміна або лише модернізація"
  },
  {
    id: 4,
    imageURL: isolation,
    title: "Гідроізоляція та сантехніка",
    description: "Встановлення сантехніки різних видів з попередньою гідроізоляцією місць та приміщень, де це необхідно"
  },
  {
    id: 5,
    imageURL: paint,
    title: "Оздоблювальні роботи",
    description: "Малярні роботи, монтаж плитки, ламінату, паркету, монтаж шпалер. Після виконання фундаментальних речей, ми збираємо та монтуємо меблі, техніку на необхідні місця."
  },
  {
    id: 6,
    imageURL: cleaning,
    title: "Прибирання",
    description: "Після завершення роботи, ми проводимо клінінг приміщення. Вивозимо сміття та відходи, щоб зробити об'єкт повністю придатним до використання"
  }
]