export const data = [
  {
    id: 1,
    title: 'планування  квартири',
    description:
      'Прийнявши рішення про ремонт квартири, зазвичай виникає питання раціонального використання житлового приміщення. Ми надамо рекомендації з використанням нашого досвіду і найкращих практик щодо планування',
  },
  {
    id: 2,
    title: 'демонтаж(за необхідності)',
    description:
      'За необхідності змінити планування квартири або підготувати її до ремонту, ми надаємо послуги з демонтажу. Демонтуємо усі покриття на підлозі, стінах або стелі',
  },
  {
    id: 3,
    title: 'прибирання та вивіз будівельного сміття',
    description: 'Ремонт - брудний процес. Прибираємо сміття, сортуємо його за необхідності та вивозимо на утилізацію.',
  },
  {
    id: 4,
    title: 'створення дизайн-проекту',
    description: 'Створимо дизайн-проект, що відображає ваші вимоги та побажання по квартирі.',
  },
  {
    id: 5,
    title: 'закупівля та монтаж меблів',
    description: 'Купимо, заберемо, перевеземо, зберемо меблі або вбудовану техніку',
  },
];
